HGS/MELDUNGEN/EXPORT/MASTER_Papierlogistikmeldung_20240924103012.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
    <s:Body xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
        <empfangePapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/wsdl/3_10/">
            <faaPapierlogistikmeldung xmlns="http://tms.ica.de/automatenService/3_10/" zeitpunkt="2024-09-24T10:30:12.545+02:00" vorgangstyp="ENTNAHME" papierlogistiker="0" vorgangsnummer="0" charge="" seriennummerPapier="100025" abschnittsnummerPapier="5" seriennummerDrucker="30057500E020340" einbauposition="0" papierkanalDrucker="-1" abrechnungsnummer="10164" ausgabemediumTyp="SORT_1" medienkennung="01000250000005" druckerKennung="DEV_PRN_2" papierkanalKennung="PRN_PB_2" sstVersion="3.10">
                <verkaufspunkt posNummer="999000" betreiber="99" seriennummer="999000" ipAdresse="0.0.0.0"/>
                <metadaten sequenznummer="16335" guid="c7c68d22-5919-4450-88eb-75f88a378a5a"/>
                <papiersorte materialcode="0" abschnitteGesamt="6750" nummernfolge="ABSTEIGEND"/>
            </faaPapierlogistikmeldung>
        </empfangePapierlogistikmeldung>
    </s:Body>
</s:Envelope>
